{
  "welcome": "Tervetuloa CynSeat!",
  "pleaseSignIn": "Ole hyvä ja kirjaudu sisään jatkaaksesi.",
  "signIn": "Kirjaudu sisään",
  "email": "Sähköposti",
  "password": "Salasana",
  "ifYouDontHaveAccount": "Jos sinulla ei ole tiliä, ole hyvä ja rekisteröidy.",
  "signUp": "Rekisteröidy",
  "tickets": "Liput",
  "signOut": "Kirjaudu ulos",
  "buyTicket": "Osta lippu",
  "purchaseCancelled": "Ostoksesi peruutettiin.",
  "backTickets": "Palaa lippusivulle.",
  "paymentSuccess": "Maksusi onnistui.",
  "ticketCreated": "Lippusi on luotu. Tarkista Liput-sivu.",
  "redirect": "Ohjaus lippusivulle osoitteessa:",
  "download": "Lataa Lippusi",
  "ticketWarning": "Voit saada enintään 5 lippua ja muista ladata liput!",
  "aboutGame": "Tietoja Esityksestä",
  "aboutTitle": "Birleşen Gönüller",
  "organizers": "Tiyatro Maydanoz",
  "under12": "Alle 12-vuotiailta ei vaadita lippua.",
  "time": "Kesto",
  "ticketNumber": "Lipunnumero",
  "userEmail": "Käyttäjän sähköposti",
  "age": "Ikä",
  "hours": "tuntia",
  "language": "Kieli",
  "ticketWarning2": "Meillä ei ole mahdollisuutta valita paikkoja, joten jos ostat lippusi kerralla, istut todennäköisemmin vierekkäin.",
  "about": {
    "title": "Birleşen Gönüller",
    "contact": "tiyatromaydanoz@gmail.com<br>Facebook, Instagram: tiyatromaydanoz",
    "age": "Ikä: 7+",
    "duration": "Kesto: 2 tuntia",
    "language": "Kieli: Turkki",
    "creditsTitle": "Näytelmän Tiedot",
    "paragraph1": "Ohjaaja Hasan Kıraç | Käsikirjoittaja Serkan Birlik\nNäyttelijät: Hande Soral, Serkan Şenalp, Sema Çeyrekbaşı\n\nYhteenveto\nToiseen maailmansotaan sijoittuvassa elokuvassa kerrotaan kahden rakastavaisen traagisesti erkaantuvasta tarinasta. Niyaz ja Cennet ovat hiljattain avioitunut pari. Sota kuitenkin yltyy ja lähestyy heidän kyläänsä, ja natsi-iskua paetessaan he joutuvat erilleen. Niyaz hyppää junasta, mutta Cennet jää kiinni ennen kuin ehtii hypätä. Hän synnyttää jopa junassa ja joutuu kestämään lukuisia kärsimyksiä yksin. Vuosi siirtyy 1990:een ja aivan kuten he, toinen rakastunut pari matkustaa Turkista Kazakstaniin. Heidän tavoitteenaan on rakentaa koulu karuille maille...\n\nElokuva on kuvattu Turkissa ja Bulgariassa, ja se kertoo toisen maailmansodan aikaan sijoittuvan rakkaustarinan. Ohjaajana toimii Hasan Kıraç, ja näyttelijäkaartiin kuuluvat Hande Soral, Serkan Şenalp, Sema Çeyrekbaşı sekä Atılgan Gümüş.",
    "paragraph2": "Kesto: 2 tuntia\nKieli: Turkki\nIkä: 7+",
    "paragraph3": "Kirjoittaja ja ohjaaja: Filiz Aksu<br>Tuottaja: M.Mahir Aksu<br>Ohjaajan assistentti: Melike Demirci<br>Ääni ja valaistus: Yusuf Enes, Adem Buchan<br>Tekstityksen sovellus: Ahmed Ali İslamoğlu<br>Lavastus ja valosuunnittelu: Filiz Aksu",
    "paragraph4": "Näyttelijät: Yavuz Okan Özbayıs, Kemal Buchan, Muhammed Emin Aksu, M.Mahir Aksu, Nurefşan Kocagöz, İnci Sueda Koca, Berre Betül Araman, Melike Demirci, Pelin Karataş",
    "paragraph5": "Lavamanageri: İnci Sueda Koca<br>Selman Mektup ääninäyttely: Mahir Ergin<br>Loppukohtauksen koreografiamusiikki: Grifon<br>Valokuva: Ahmet Karayel<br>Logon suunnittelu: Özer Hekimoğlu<br>Julisteen suunnittelu: Muhammed Bahadır<br>Esitteen suunnittelu: Kardelen Tasarım<br>Käännös: Nermin Karaoğlan",
    "subtitlesInfo": "Esityksessä on englanninkieliset tekstitykset. Tekstitykset luetaan omalta älypuhelimeltasi, johon on asennettu Subtitles-sovellus etukäteen. Löydät sovelluksen Apple Storesta ja Google Play Storesta. Vieraile osoitteessa  ladataksesi mobiiliklientin helposti."
  },
  "needEmailDescription": "Anna sähköpostiosoite. Huom: Sähköpostiosoitetta ei tarkisteta, joten voit antaa minkä tahansa osoitteen.",
  "passwordsDoNotMatch": "Salasanat eivät täsmää.",
  "confirmPassword": "Vahvista salasana",
  "showPassword": "Näytä salasana",
  "totalTicketsSold": "Näytöksen nykyinen myytyjen lippujen määrä: "
}
