{
  "welcome": "Tervetuloa CynSeat!",
  "pleaseSignIn": "Ole hyvä ja kirjaudu sisään jatkaaksesi.",
  "signIn": "Kirjaudu sisään",
  "email": "Sähköposti",
  "password": "Salasana",
  "ifYouDontHaveAccount": "Jos sinulla ei ole tiliä, ole hyvä ja rekisteröidy.",
  "signUp": "Rekisteröidy",
  "tickets": "Liput",
  "signOut": "Kirjaudu ulos",
  "buyTicket": "Osta lippu",
  "purchaseCancelled": "Ostoksesi peruutettiin.",
  "backTickets": "Palaa lippusivulle.",
  "paymentSuccess": "Maksusi onnistui.",
  "ticketCreated": "Lippusi on luotu. Tarkista Liput-sivu.",
  "redirect": "Ohjaus lippusivulle osoitteessa:",
  "download": "Lataa Lippusi",
  "ticketWarning": "Voit saada enintään 5 lippua ja muista ladata liput!",
  "aboutGame": "Tietoja Esityksestä",
  "aboutTitle": "Kör Terazi",
  "organizers": "Tiyatro Maydanoz",
  "time": "Kesto",
  "age": "Ikä",
  "hours": "tuntia",
  "language": "Kieli",
  "ticketWarning2": "Meillä ei ole mahdollisuutta valita paikkoja, joten jos ostat lippusi kerralla, istut todennäköisemmin vierekkäin.",
  "about": {
    "title": "Kör Terazi",
    "contact": "tiyatromaydanoz@gmail.com<br>Facebook, Instagram: tiyatromaydanoz",
    "age": "Ikä: 7+",
    "duration": "Kesto: 2 tuntia",
    "language": "Kieli: Turkki",
    "creditsTitle": "Näytelmän Tiedot",
    "paragraph1": "Oletko valmis jännittävään esitykseen? Tässä on näytelmä, joka saa sinut nauramaan, tuntemaan surua ja ajattelemaan: \"Kör Terazi!\" Valmistaudu seuraamaan syyttömästi vankilaan joutuneen opettajan Cevahirin ja kunnianhimoisen toimittajan seikkailua. Tässä mustalla huumorilla sävytetyssä kaksinäytöksisessä komedia-draamassa kohtaat oikeuden etsimisen ja ihmisen luonnon ristiriidat. Jäävätkö ne, jotka pysyvät hiljaa epäoikeudenmukaisuuden edessä, jonain päivänä ilman oikeutta? \"Kör Terazi\" kutsuu sinut odottamattomalle matkalle. Tämä pitkään huolella valmisteltu näytelmä tarjoaa ajatuksia herättävän ja viihdyttävän kokemuksen, jossa epäoikeudenmukaisuutta käsitellään eri näkökulmista. Se kutsuu yleisönsä katsomaan raskasta aihetta viihdyttävällä tavalla. Nuorten lavalla esittämä energia tekee tästä näytelmästä todella erityisen. Epätavallisten lahjakkuuksien esitykset lumoavat katsojat. Oletko valmis? \"Kör Terazi\" odottaa sinua!",
    "paragraph2": "Kesto: 2 tuntia\nKieli: Turkki\nIkä: 7+",
    "paragraph3": "Kirjoittaja ja ohjaaja: Filiz Aksu<br>Tuottaja: M.Mahir Aksu<br>Ohjaajan assistentti: Melike Demirci<br>Ääni ja valaistus: Yusuf Enes, Adem Buchan<br>Tekstityksen sovellus: Ahmed Ali İslamoğlu<br>Lavastus ja valosuunnittelu: Filiz Aksu",
    "paragraph4": "Näyttelijät: Yavuz Okan Özbayıs, Kemal Buchan, Muhammed Emin Aksu, M.Mahir Aksu, Nurefşan Kocagöz, İnci Sueda Koca, Berre Betül Araman, Melike Demirci, Pelin Karataş",
    "paragraph5": "Lavamanageri: İnci Sueda Koca<br>Selman Mektup ääninäyttely: Mahir Ergin<br>Loppukohtauksen koreografiamusiikki: Grifon<br>Valokuva: Ahmet Karayel<br>Logon suunnittelu: Özer Hekimoğlu<br>Julisteen suunnittelu: Muhammed Bahadır<br>Esitteen suunnittelu: Kardelen Tasarım<br>Käännös: Nermin Karaoğlan"
  }
}
