{
  "welcome": "Welcome to CynSeat!",
  "pleaseSignIn": "Please sign in to continue.",
  "signIn": "Sign In",
  "email": "Email",
  "password": "Password",
  "ifYouDontHaveAccount": "If you don't have an account, please sign up.",
  "signUp": "Sign Up",
  "tickets": "Tickets",
  "signOut": "Sign Out",
  "buyTicket": "Buy Ticket",
  "purchaseCancelled": "Your purchase was cancelled.",
  "backTickets": "Go back to tickets page.",
  "paymentSuccess": "Your payment was successful.",
  "ticketCreated": "Your ticket has been created. Check Tickets page.",
  "redirect": "Redirecting to tickets page in: ",
  "download": "Download ticket",
  "ticketWarning": "You can get maximum of 5 tickets and please don't forget to download the tickets!",
  "aboutGame": "About the Performance",
  "aboutTitle": "Birleşen Gönüller",
  "organizers": "Tiyatro Maydanoz",
  "time": "Time",
  "age": "Age",
  "language": "Language",
  "hours": "Hours",
  "ticketWarning2": "We do not have the opportunity to choose seats, so if you buy your tickets at once, you will be more likely to sit next to each other.",
  "about": {
    "title": "Birleşen Gönüller",
    "contact": "tiyatromaydanoz@gmail.com<br/>Facebook, Instagram: tiyatromaydanoz",
    "age": "Age: 7+",
    "duration": "Duration: 2 hours",
    "language": "Language: Turkish",
    "creditsTitle": "Play's Credits",
    "paragraph1": "Director Hasan Kıraç | Screenwriter Serkan Birlik\nCast: Hande Soral, Serkan Şenalp, Sema Çeyrekbaşı\n\nSynopsis\nSet during World War II, the film tells the story of two lovers who are tragically separated. Niyaz and Cennet are a newly married couple. However, the escalating war approaches their village, and while trying to flee the Nazi occupation, they become separated. Niyaz jumps off the train, but Cennet is caught before she can do the same. She even gives birth on the train and is forced to endure many hardships alone. The story moves on to 1990, and much like them, another pair of lovers travels from Turkey to Kazakhstan. Their goal is to build a school in the barren lands...\n\nFilmed in Turkey and Bulgaria, the movie is a love story set during the Second World War. Directed by Hasan Kıraç, it features Hande Soral, Serkan Şenalp, Sema Çeyrekbaşı, and Atılgan Gümüş in the cast.",
    "paragraph2": "Duration: 2 hours\nLanguage: Turkish\nAge: 7+",
    "paragraph3": "Written and Directed by: Filiz Aksu<br>Producer: M.Mahir Aksu<br>Assistant Director: Melike Demirci<br>Sound and Lighting: Yusuf Enes, Adem Buchan<br>Subtitles Application: Ahmed Ali İslamoğlu<br>Set and Lighting Design: Filiz Aksu",
    "paragraph4": "Cast: Yavuz Okan Özbayıs, Kemal Buchan, Muhammed Emin Aksu, M.Mahir Aksu, Nurefşan Kocagöz, İnci Sueda Koca, Berre Betül Araman, Melike Demirci, Pelin Karataş",
    "paragraph5": "Stage Manager: İnci Sueda Koca<br>Selman Mektup Voiceover: Mahir Ergin<br>Final Scene Choreography Music: Grifon<br>Photo: Ahmet Karayel<br>Logo Design: Özer Hekimoğlu<br>Poster Design: Muhammed Bahadır<br>Brochure Design: Kardelen Tasarım<br>Translation: Nermin Karaoğlan",
    "subtitlesInfo": "The performance will have English subtitles. Subtitles are read from your own smartphone with the Subtitles app pre-installed. You can find the app on the Apple Store and Google Play Store. Visit this page to easily download the mobile client."
  },
  "needEmailDescription": "Please provide an email address. Note: The email will not be verified, so you can enter any address.",
  "passwordsDoNotMatch": "Passwords do not match.",
  "confirmPassword": "Confirm Password",
  "showPassword": "Show Password",
  "totalTicketsSold": "Current number of tickets sold for the play: "
}
