{
  "welcome": "CynSeat'e Hoş Geldiniz!",
  "pleaseSignIn": "Devam etmek için lütfen giriş yapın.",
  "signIn": "Giriş Yap",
  "email": "E-posta",
  "password": "Şifre",
  "ifYouDontHaveAccount": "Eğer bir hesabınız yoksa, lütfen kaydolun.",
  "signUp": "Kaydol",
  "tickets": "Biletler",
  "signOut": "Çıkış Yap",
  "buyTicket": "Bilet Satın Al",
  "purchaseCancelled": "Satın alma işlemi başarısız.",
  "backTickets": "Biletler sayfasına geri dön",
  "paymentSuccess": "Ödemeniz başarıyla alınmıştır.",
  "ticketCreated": "Biletiniz oluşturulmuştur. Biletler sayfasını kontrol edebilirsiniz.",
  "redirect": "Biletler sayfasına yönlendiriliyorsunuz: ",
  "download": "Biletinizi indirin",
  "ticketWarning": "En fazla 5 bilet alabilirsiniz, lütfen biletleri indirmeyi unutmayın!",
  "aboutGame": "Oyun hakkında",
  "aboutTitle": "Kör Terazi",
  "organizers": "Tiyatro Maydanoz",
  "time": "Süre",
  "age": "Yaş",
  "hours": "Saat",
  "language": "Dil",
  "ticketWarning2": "Koltuk seçme imkanimiz yok o yuzden biletleri tek seferde alırsanız yan yana oturma ihtimaliniz daha yüksek olur.",
  "about": {
    "title": "Birleşen Gönüller",
    "contact": "tiyatromaydanoz@gmail.com<br>Facebook, Instagram: tiyatromaydanoz",
    "age": "Yaş: 7+",
    "duration": "Süre: 2 saat",
    "language": "Dil: Türkçe",
    "creditsTitle": "Oyunun Künyesi",
    "paragraph1": "Yönetmen Hasan Kıraç | Senarist Serkan Birlik\nOyuncular: Hande Soral, Serkan Şenalp, Sema Çeyrekbaşı\n\nÖzet\n2. Dünya Savaşı döneminde geçen filmde, yolları trajik bir şekilde ayrılan iki aşığın hikayesi ele alınıyor. Niyaz ve Cennet yeni evli bir çifttir. Ancak alevlenen savaş, yaşadıkları köye kadar yaklaşır ve Nazi işgalinden kaçmak isterken yolları ayrılır. Niyaz trenden atlar, Cennet ise atlayamadan yakalanır. Doğumunu dahi trende yapar ve birçok sefaletle tek başına yaşamak zorunda kalır. Takvimler 1990 yılına ilerler ve tıpkı onlar gibi birbirlerine aşık bir çift Türkiye'den Kazakistan'a gider. Amaçlarıysa çorak topraklarda okul inşa etmektir...\n\nÇekimleri Türkiye ve Bulgaristan'da gerçekleştirilen film, İkinci Dünya Savaşı döneminde geçen bir aşk hikayesini konu ediniyor. Filmin yönetmen koltuğunda Hasan Kıraç bulunurken oyuncu kadrosunda Hande Soral, Serkan Şenalp, Sema Çeyrekbaşı ve Atılgan Gümüş gibi",
    "paragraph2": "Süre: 2 saat\nDil: Türkçe\nYaş: 7+",
    "paragraph3": "Yazan-Yöneten: Filiz Aksu<br>Yapımcı: M.Mahir Aksu<br>Yönetmen Asistanı: Melike Demirci<br>Ses-Işık: Yusuf Enes, Adem Buchan<br>Altyazı Uygulaması: Ahmed Ali İslamoğlu<br>Dekor ve Işık Tasarım: Filiz Aksu",
    "paragraph4": "Oyuncular: Yavuz Okan Özbayıs, Kemal Buchan, Muhammed Emin Aksu, M.Mahir Aksu, Nurefşan Kocagöz, İnci Sueda Koca, Berre Betül Araman, Melike Demirci, Pelin Karataş",
    "paragraph5": "Sahne Amiri: İnci Sueda Koca<br>Selman Mektup Seslendirme: Mahir Ergin<br>Final Sahnesi Koreografi Müziği: Grifon<br>Fotoğraf: Ahmet Karayel<br>Logo Tasarım: Özer Hekimoğlu<br>Afiş Tasarım: Muhammed Bahadır<br>Broşür Tasarım: Kardelen Tasarım<br>Çeviri: Nermin Karaoğlan",
    "subtitlesInfo": "Performans İngilizce altyazılı olacaktır. Altyazılar, Altyazı uygulaması önceden yüklenmiş olan kendi akıllı telefonunuzdan okunur. Uygulamayı Apple Store ve Google Play Store'da bulabilirsiniz.Bu adresi ziyaret ederek mobil istemciyi kolayca indirebilirsiniz."
  },
  "needEmailDescription": "Lütfen bir e-posta adresi girin. Not: E-posta doğrulaması yapılmayacaktır, bu yüzden herhangi bir adresi girebilirsiniz.",
  "passwordsDoNotMatch": "Şifreler eşleşmiyor.",
  "confirmPassword": "Şifreyi Onayla",
  "showPassword": "Şifreyi Göster",
  "totalTicketsSold": "Oyun için güncel satılmış bilet sayısı: "
}
