{
  "welcome": "CynSeat'e Hoş Geldiniz!",
  "pleaseSignIn": "Devam etmek için lütfen giriş yapın.",
  "signIn": "Giriş Yap",
  "email": "E-posta",
  "password": "Şifre",
  "ifYouDontHaveAccount": "Eğer bir hesabınız yoksa, lütfen kaydolun.",
  "signUp": "Kaydol",
  "tickets": "Biletler",
  "signOut": "Çıkış Yap",
  "buyTicket": "Bilet Satın Al",
  "purchaseCancelled": "Satın alma işlemi başarısız.",
  "backTickets": "Biletler sayfasına geri dön",
  "paymentSuccess": "Ödemeniz başarıyla alınmıştır.",
  "ticketCreated": "Biletiniz oluşturulmuştur. Biletler sayfasını kontrol edebilirsiniz.",
  "redirect": "Biletler sayfasına yönlendiriliyorsunuz: ",
  "download": "Biletinizi indirin",
  "ticketWarning": "En fazla 5 bilet alabilirsiniz, lütfen biletleri indirmeyi unutmayın!",
  "aboutGame": "Oyun hakkında",
  "aboutTitle": "Kör Terazi",
  "organizers": "Tiyatro Maydanoz",
  "time": "Süre",
  "age": "Yaş",
  "hours": "Saat",
  "language": "Dil",
  "ticketWarning2": "Koltuk seçme imkanimiz yok o yuzden biletleri tek seferde alırsanız yan yana oturma ihtimaliniz daha yüksek olur.",
  "about": {
    "title": "Kör Terazi",
    "contact": "tiyatromaydanoz@gmail.com<br>Facebook, Instagram: tiyatromaydanoz",
    "age": "Yaş: 7+",
    "duration": "Süre: 2 saat",
    "language": "Dil: Türkçe",
    "creditsTitle": "Oyunun Künyesi",
    "paragraph1": "Heyecan dolu bir gösteriye hazır mısınız? Karşınızda, sizi güldürecek, hüzünlendirecek ve düşündürecek bir oyun: \"Kör Terazi!\" Suçsuz yere hapishaneye atılmış öğretmen Cevahir'in ve hırslı bir gazetecinin macerasını izlemeye hazır olun. Kara mizahın eşliğinde, bu iki perdelik komedi-dramda, adalet arayışı ve insan doğasının çelişkileriyle yüzleşeceksiniz. Adaletsizliğe karşı sessiz kalanlar, bir gün adalete muhtaç kalır mı? \"Kör Terazi\", beklenmedik bir yolculuğa davet ediyor sizi. Uzun süredir titizlikle hazırlanan bu oyun, adaletsizliğin farklı yönleriyle ele alındığı, düşündürücü ve eğlenceli bir deneyim sunuyor. İzleyicilerini ağır bir konuyu eğlenceli bir biçimde izlemeye davet ediyor. Gençlerin sahnede sergilediği enerji, bu oyunu gerçekten özel kılıyor. Sıra dışı yeteneklerin sahnedeki performansları, izleyicileri adeta büyülüyor. Hazır mısınız? \"Kör Terazi\" sizleri bekliyor!",
    "paragraph2": "Süre: 2 saat\nDil: Türkçe\nYaş: 7+",
    "paragraph3": "Yazan-Yöneten: Filiz Aksu<br>Yapımcı: M.Mahir Aksu<br>Yönetmen Asistanı: Melike Demirci<br>Ses-Işık: Yusuf Enes, Adem Buchan<br>Altyazı Uygulaması: Ahmed Ali İslamoğlu<br>Dekor ve Işık Tasarım: Filiz Aksu",
    "paragraph4": "Oyuncular: Yavuz Okan Özbayıs, Kemal Buchan, Muhammed Emin Aksu, M.Mahir Aksu, Nurefşan Kocagöz, İnci Sueda Koca, Berre Betül Araman, Melike Demirci, Pelin Karataş",
    "paragraph5": "Sahne Amiri: İnci Sueda Koca<br>Selman Mektup Seslendirme: Mahir Ergin<br>Final Sahnesi Koreografi Müziği: Grifon<br>Fotoğraf: Ahmet Karayel<br>Logo Tasarım: Özer Hekimoğlu<br>Afiş Tasarım: Muhammed Bahadır<br>Broşür Tasarım: Kardelen Tasarım<br>Çeviri: Nermin Karaoğlan"
  }
}
